export const noticeList = [
    { label: "전체", title: "관악구통합전자도서관 서비스 정상화 및 신규뷰어 설치 안내", date: "2025.06.24" },
    { label: "전체", title: "2025년 관악구청장기 독서경진대회 안내", date: "2025.06.25" },
    { label: "관악중앙", title: "7/12 모집 시작) 어린이라운지 예술캠프 <뮤지컬 커튼업> (with 극단 <죽도록 달린다>)", date: "2025.07.01" },
    { label: "관악중앙", title: "관악중앙도서관 4층 이용제한안내", date: "2025.07.03" },
    { label: "관악중앙", title: "관악중앙도서관 이용자 대상 복합기 교체 및 복사카드 판매중지 안내", date: "2025.07.05" },
    { label: "용꿈", title: "[용꿈꾸는작은도서관]희망도서 서비스 마감 안내", date: "2025.07.10" },
] 